the	289835
a	198686
to	198014
and	174939
i	154073
of	118802
it	104075
in	103118
is	101881
you	94157
that	90234
for	77562
this	69732
my	55979
was	54346
on	52444
with	49420
but	48419
have	48209
they	47143
not	46132
be	45759
are	42791
like	41273
so	39173
if	39000
your	36799
just	36604
as	34076
he	32592
at	32455
or	31785
me	29942
we	27188
all	25474
what	25454
from	25079
one	25043
do	24715
out	24383
can	24379
when	24230
about	23973
up	23765
would	23529
an	23396
people	23066
her	22769
them	22612
get	22462
she	22390
had	20016
there	19717
no	19559
how	19324
it's	18556
their	17629
his	17614
time	17499
more	17466
some	16591
will	16423
has	16398
it\u2019s	15894
because	15757
\	15589
by	15359
who	15133
now	13787
him	13758
know	13683
think	13545
then	13504
were	13495
even	13438
been	12842
also	12719
good	12167
go	11956
only	11792
why	11770
really	11748
than	11629
don't	11480
see	11255
got	11225
being	11165
could	11035
make	10854
back	10852
want	10768
still	10742
other	10696
did	10650
way	10585
going	10576
years	10505
much	10087
i'm	10078
too	10059
never	10045
very	9704
need	9673
don\u2019t	9645
something	9563
these	9553
into	9539
should	9518
i\u2019m	9408
after	9304
over	9221
any	9178
us	9104
work	8931
where	8891
day	8862
off	8820
our	8753
first	8320
nta	8303
same	8196
someone	8194
which	8107
say	7971
thing	7954
most	7754
before	7728
right	7636
love	7578
take	7543
well	7524
looks	7521
those	7417
things	7342
always	7340
every	7139
said	7131
here	7082
its	6882
house	6804
that's	6752
down	6709
use	6666
made	6656
actually	6579
new	6567
around	6524
does	6497
look	6479
life	6426
lot	6401
feel	6325
used	6270
while	6080
sure	5969
better	5923
old	5895
many	5859
put	5851
year	5777
am	5769
probably	5741
own	5649
that\u2019s	5616
doing	5599
little	5499
money	5489
home	5349
maybe	5298
two	5289
thought	5243
anything	5192
lol	5166
last	5159
family	5122
few	5106
shit	5089
long	5076
find	5015
getting	5004
great	4986
guy	4985
ever	4930
through	4910
man	4825
best	4823
bad	4802
kids	4795
you're	4777
person	4766
tell	4683
pretty	4649
live	4579
i've	4549
everyone	4517
without	4500
both	4487
didn't	4483
having	4477
give	4462
big	4455
enough	4418
can't	4405
might	4372
went	4348
keep	4347
though	4289
help	4285
let	4281
pay	4273
away	4271
once	4271
anyone	4242
since	4239
again	4214
car	4186
come	4130
next	4127
world	4117
another	4115
job	4090
you\u2019re	4074
food	4064
real	4055
trying	4048
didn\u2019t	4044
makes	4000
ago	3991
different	3930
friend	3895
i\u2019ve	3876
place	3870
already	3866
point	3852
trump	3852
ai	3830
everything	3826
nothing	3814
seen	3785
bit	3781
told	3780
until	3763
done	3756
end	3751
doesn't	3735
part	3717
dog	3624
kind	3610
try	3610
fuck	3605
can\u2019t	3596
days	3594
friends	3587
yes	3547
hard	3527
left	3500
mean	3500
may	3479
least	3478
times	3472
stuff	3463
school	3460
water	3421
else	3414
looking	3389
making	3378
whole	3377
nice	3315
stop	3313
name	3312
mom	3290
buy	3249
remember	3243
needs	3237
saying	3237
call	3219
ask	3215
called	3208
care	3196
such	3170
country	3136
parents	3129
eat	3123
fucking	3122
he's	3086
sounds	3086
seems	3082
either	3080
kid	3069
less	3064
move	3063
hope	3061
found	3055
start	3050
reason	3036
wrong	3031
they're	3004
week	2987
etc	2976
i'd	2967
doesn\u2019t	2903
able	2893
instead	2889
there's	2882
absolutely	2878
isn't	2867
show	2860
dad	2849
each	2832
high	2822
saw	2816
post	2804
yeah	2799
took	2793
wanted	2787
full	2773
he\u2019s	2769
understand	2766
oh	2764
room	2763
small	2757
video	2729
side	2728
literally	2712
started	2702
cool	2676
free	2674
problem	2652
happy	2643
using	2616
leave	2611
read	2602
came	2592
yta	2583
months	2582
definitely	2579
gets	2577
almost	2568
usually	2484
change	2465
child	2463
living	2462
during	2454
i\u2019d	2451
war	2433
far	2431
gonna	2431
night	2423
asked	2419
guess	2404
especially	2397
fun	2394
idea	2377
under	2375
couple	2374
later	2370
imagine	2345
believe	2344
top	2317
weird	2314
fact	2302
sometimes	2302
happened	2299
yourself	2291
working	2289
hate	2288
please	2282
watch	2254
between	2232
open	2209
honestly	2208
cat	2183
today	2181
close	2176
wife	2164
myself	2163
together	2162
there\u2019s	2159
sorry	2156
they\u2019re	2153
door	2146
often	2136
half	2135
isn\u2019t	2127
hours	2116
wait	2112
space	2103
taking	2103
wants	2100
white	2099
ones	2095
says	2087
situation	2085
talk	2060
worth	2058
must	2050
damn	2048
quite	2044
god	2038
second	2026
guys	2024
fine	2023
face	2016
others	2008
baby	2000
likely	1996
issue	1976
set	1970
women	1970
run	1965
amazing	1957
hell	1956
phone	1952
reddit	1952
head	1949
tried	1949
coming	1942
happen	1938
outside	1936
iran	1932
means	1929
beautiful	1927
price	1926
similar	1919
yet	1919
knew	1914
weeks	1912
paid	1910
bought	1903
funny	1897
basically	1894
she\u2019s	1887
case	1885
single	1882
mind	1870
children	1868
dont	1862
im	1861
game	1860
dude	1855
hand	1852
area	1850
story	1845
against	1843
talking	1838
age	1833
whatever	1828
company	1825
she's	1824
question	1823
crazy	1821
husband	1820
stay	1818
needed	1816
heard	1814
asking	1805
wonder	1803
play	1801
deal	1798
month	1797
support	1794
experience	1787
comes	1777
front	1776
woman	1775
feels	1773
hear	1771
seeing	1770
thinking	1768
normal	1763
human	1759
local	1759
rather	1759
completely	1758
due	1756
stupid	1753
worked	1753
uk	1750
goes	1743
bed	1739
thank	1738
lost	1728
american	1726
exactly	1718
black	1714
super	1705
wouldn't	1702
interesting	1701
brother	1692
rest	1692
mother	1681
music	1678
sense	1670
check	1666
cost	1660
turn	1658
course	1643
hit	1640
entire	1636
wasn't	1627
movie	1623
issues	1621
amount	1620
op	1617
ok	1616
power	1615
watching	1615
however	1614
men	1611
walk	1604
cut	1600
social	1600
gave	1597
works	1593
clean	1591
middle	1590
girl	1586
ass	1583
felt	1582
property	1577
drive	1560
possible	1553
true	1551
worse	1551
unless	1548
common	1535
matter	1535
past	1535
wish	1533
mine	1529
line	1526
system	1520
early	1515
offer	1514
young	1514
thanks	1511
city	1510
easy	1505
sound	1503
\ud83d\ude02	1502
won't	1499
public	1493
cause	1492
actual	1483
eating	1482
red	1482
government	1480
body	1477
hot	1472
seem	1472
sister	1472
state	1471
important	1468
happens	1465
inside	1465
number	1465
given	1462
looked	1461
kinda	1459
moved	1454
book	1453
behind	1448
wasn\u2019t	1448
edit	1443
paying	1441
three	1438
minutes	1434
thats	1429
poor	1427
moment	1415
level	1414
picture	1414
anymore	1406
party	1405
future	1401
sell	1401
add	1400
gone	1396
wouldn\u2019t	1396
business	1394
wow	1394
recently	1387
themselves	1384
late	1382
anyway	1381
comments	1377
longer	1377
countries	1376
knows	1376
soon	1375
clearly	1373
health	1371
sleep	1371
obviously	1370
ice	1366
son	1362
alone	1360
bring	1360
extra	1360
group	1360
near	1358
learn	1355
wedding	1354
partner	1353
finally	1352
break	1350
huge	1350
type	1349
based	1340
light	1334
giving	1332
bro	1330
become	1327
feeling	1325
road	1325
control	1317
market	1317
drink	1308
fire	1303
news	1303
expensive	1300
moving	1286
relationship	1286
america	1285
okay	1283
cute	1275
answer	1272
i'll	1269
enjoy	1266
wild	1260
safe	1257
hair	1253
dogs	1250
aren't	1244
clear	1244
straight	1243
sad	1242
flat	1238
daughter	1232
history	1231
spend	1229
class	1224
telling	1220
service	1217
large	1216
oil	1216
lived	1214
media	1208
low	1207
older	1207
dead	1206
order	1203
buying	1200
pick	1198
rent	1198
store	1196
china	1194
air	1193
adult	1191
running	1191
glad	1185
takes	1183
we're	1180
fast	1178
places	1173
trip	1173
ended	1171
worst	1171
along	1167
companies	1164
office	1156
turned	1156
expect	1154
hands	1154
per	1154
what's	1154
current	1146
die	1144
perfect	1144
send	1143
park	1142
couldn't	1141
word	1137
internet	1136
cannot	1131
sort	1131
chance	1129
piece	1129
reading	1127
hold	1126
won\u2019t	1126
brain	1125
morning	1125
somewhere	1125
supposed	1125
within	1125
plan	1124
cars	1123
playing	1121
gas	1117
fair	1116
hour	1114
short	1114
loved	1113
allowed	1112
kept	1110
eyes	1109
floor	1108
building	1106
death	1104
ground	1104
lives	1103
nobody	1103
tv	1101
tax	1100
song	1098
waiting	1098
sign	1092
lots	1085
joke	1083
wear	1081
across	1075
putting	1075
totally	1073
bag	1071
taken	1071
awesome	1066
decided	1064
driving	1064
birthday	1059
i\u2019ll	1055
what\u2019s	1054
energy	1051
mostly	1051
sit	1048
whether	1048
multiple	1047
earth	1046
trust	1046
mortgage	1035
sick	1035
heart	1033
miss	1032
random	1028
example	1027
share	1026
save	1025
himself	1024
afford	1020
bet	1020
died	1019
fake	1016
data	1015
reminds	1012
immediately	1011
aren\u2019t	1008
humans	1007
mum	1006
police	1004
walking	1004
ah	1003
we\u2019re	1000
street	997
father	996
process	996
photo	995
stand	994
lmao	992
sweet	992
jobs	989
spent	988
box	987
college	987
prices	987
difference	986
known	985
several	985
card	984
town	983
truly	983
built	981
words	979
dinner	978
general	977
personal	977
build	976
online	975
cold	972
law	972
hurt	970
cover	969
figure	967
plus	966
respect	966
genuinely	965
agree	961
asshole	958
chicken	957
comment	957
wall	957
seriously	956
pain	949
blue	947
bunch	947
massive	947
meat	947
boy	946
choice	945
president	944
size	943
surprised	943
stopped	942
date	936
currently	934
value	932
couldn\u2019t	931
cheap	925
paper	924
advice	923
apparently	923
easier	922
/	921
states	920
changed	919
forget	919
mad	919
married	919
lose	917
shows	917
throw	917
explain	915
games	915
charge	914
certain	913
stuck	912
upset	912
art	908
cheese	908
removed	908
information	905
gotta	903
garden	902
animals	901
fix	901
list	901
fish	900
act	898
easily	898
fight	897
sold	897
step	897
you've	897
sucks	896
english	893
simple	893
otherwise	892
insane	891
notice	891
you'll	890
bathroom	885
million	885
coffee	882
ready	881
favorite	880
luck	879
personally	879
cats	878
peace	878
london	877
dumb	876
south	876
bigger	874
insurance	873
special	872
team	872
eventually	868
kill	868
sitting	868
itself	867
train	867
met	865
google	863
stick	862
term	862
speak	861
idk	859
learned	856
costs	854
serious	854
leaving	853
meant	853
main	852
weight	852
higher	851
watched	849
americans	848
calling	847
exact	846
simply	845
tea	845
access	843
absolute	842
chocolate	842
rich	842
specific	842
choose	839
including	839
realize	838
eye	836
kitchen	836
original	834
brought	833
hey	833
missing	833
sent	833
avoid	830
extremely	830
nah	830
quality	828
shop	828
pull	827
fall	826
toilet	826
reasons	825
russia	825
strong	825
drop	824
girls	822
jesus	821
spot	821
consider	820
zero	819
broke	818
terrible	818
win	817
eggs	815
gives	815
attention	813
ways	811
camera	810
smell	810
green	809
above	808
fully	806
*	803
\ud83d\ude2d	803
taste	803
conversation	802
language	802
japan	801
except	800
visit	800
version	798
assume	797
haven't	797
land	797
towards	797
problems	795
born	794
pass	794
average	792
lovely	792
meal	792
videos	788
thinks	787
mental	785
milk	785
listen	784
egg	782
everywhere	782
israel	782
dark	781
hole	781
context	780
difficult	778
knowing	778
wtf	778
chinese	777
fit	776
military	776
somehow	772
usa	772
north	770
account	769
summer	769
bread	765
quickly	765
risk	765
teacher	764
unfortunately	763
source	762
feet	759
selling	759
happening	757
info	754
europe	752
shot	752
growing	750
medical	750
self	750
til	749
depends	748
animal	747
bottom	747
rock	747
you\u2019ve	747
none	746
starting	746
generally	744
tiny	743
involved	741
modern	738
vote	738
\ud83e\udd23	737
fan	737
grow	737
window	737
became	736
interest	734
blood	733
cancer	733
correct	733
behavior	732
u	731
title	729
tech	728
cook	724
tbh	724
touch	724
credit	723
worry	722
wearing	721
travel	720
private	719
bank	718
culture	718
forever	718
regular	717
tree	717
wanna	717
forward	716
option	716
form	715
killed	715
omg	715
considered	714
double	714
shouldn't	713
article	712
major	712
photos	712
pizza	712
books	711
effort	711
fat	711
lower	710
grew	709
machine	708
doctor	707
decent	706
lucky	706
test	706
meet	705
clothes	704
moon	703
questions	702
app	700
haven\u2019t	700
legal	700
biggest	699
reality	699
sex	698
turns	698
popular	697
quick	697
damage	696
trash	696
complete	695
treat	695
glass	693
opinion	692
cash	691
willing	691
honest	689
hospital	689
incredibly	689
table	689
broken	688
contact	687
total	687
british	686
handle	686
wanting	686
boyfriend	684
canada	684
holy	684
de	682
view	682
youtube	682
deep	681
lady	679
nearly	679
position	679
skin	679
bill	678
noticed	678
mouth	677
driver	676
twice	676
continue	675
follow	675
mentioned	675
rules	675
although	674
available	674
decision	673
bar	672
plastic	672
helps	671
anywhere	669
houses	669
awful	668
round	668
weekend	668
helped	667
mention	667
sub	667
caught	665
parent	664
expected	663
safety	663
income	662
you\u2019ll	662
further	661
interested	661
key	661
holding	660
note	659
pictures	659
constantly	658
event	656
sun	655
speed	654
period	653
daily	652
force	652
id	650
butter	649
passed	648
cant	647
cheaper	647
finding	646
pressure	646
tired	646
heat	645
king	645
onto	644
society	644
truck	644
hopefully	642
lack	642
laugh	642
film	640
minute	640
showing	640
agent	639
allow	638
gift	637
remove	637
despite	636
loud	635
recommend	635
text	634
smile	633
content	632
younger	630
proud	629
smaller	629
brand	628
movies	627
parking	627
security	627
barely	622
french	622
waste	622
write	622
x	622
bird	621
helping	621
rate	621
return	621
image	620
directly	619
fucked	619
keeps	617
push	617
response	617
ball	616
feelings	616
four	615
smart	615
windows	615
comfortable	614
healthy	614
style	613
played	612
wash	612
japanese	611
mess	611
standing	611
seconds	610
cream	609
dollars	609
rude	609
bedroom	608
bullshit	607
pope	607
drinking	606
exist	606
incredible	606
you'd	606
curious	605
keeping	603
learning	602
possibly	602
slow	602
lie	601
noise	601
options	601
considering	600
community	599
lead	599
obvious	599
vs	599
dream	598
forgot	598
third	598
dangerous	597
accept	596
annoying	596
color	596
didnt	596
prefer	596
shower	596
wondering	596
planning	595
ride	595
parts	594
yesterday	594
/s	593
ex	593
india	593
nature	593
shitty	593
specifically	593
whenever	593
cleaning	591
slightly	591
bottle	590
loss	590
reasonable	590
ridiculous	589
crying	588
haha	588
beyond	587
report	587
confused	586
court	585
certainly	584
doubt	584
plans	584
posted	583
majority	580
metal	580
political	580
adults	579
starts	579
taxes	579
walked	579
attack	578
bus	578
decide	578
areas	576
standard	576
acting	574
aware	574
character	574
proper	574
sharing	574
yours	574
pet	573
final	572
rule	572
season	571
shut	571
evil	570
apartment	569
gotten	569
dry	567
hilarious	566
spending	566
estate	565
fault	565
basic	564
horrible	564
illegal	564
losing	564
message	563
plenty	563
restaurant	563
boss	562
financial	562
sauce	562
shared	562
terms	562
appreciate	561
blame	561
block	561
perhaps	561
separate	561
tho	561
claim	560
girlfriend	560
replace	560
heavy	559
herself	559
posts	559
seat	559
east	558
fell	558
folks	558
perfectly	558
planet	558
screen	558
lunch	557
scene	557
cooking	555
harder	555
five	554
closed	552
ran	552
reaction	551
dropped	548
memory	548
names	548
responsibility	548
added	547
alive	547
natural	545
shoes	544
boys	543
product	543
ate	542
decades	542
sea	542
german	541
hang	541
named	541
voice	541
writing	540
feed	539
miles	539
owner	539
population	539
compared	538
orange	538
teeth	538
agreed	537
apart	537
pop	537
realized	537
ring	537
russian	536
worried	536
create	535
giant	535
lines	535
suddenly	535
fly	533
numbers	533
offered	532
shouldn\u2019t	532
showed	532
bills	530
deserve	530
economy	530
let's	530
liked	530
pulled	529
caused	528
fear	528
letting	528
loves	528
physical	527
beer	526
properly	525
regardless	525
written	525
la	524
email	523
suck	523
code	522
bike	521
responsible	521
cup	520
foot	520
+	519
changes	519
ahead	518
episode	518
crap	517
mate	517
they'll	517
catch	516
national	516
nope	516
somebody	515
welcome	515
expecting	514
industry	514
model	514
fuel	513
scared	513
depending	512
maga	512
sale	512
speaking	511
church	510
\u201ci	509
disgusting	509
flight	509
roof	509
traffic	508
birds	506
odd	506
quiet	506
training	506
non	505
record	505
staff	505
design	504
location	504
fresh	503
horse	503
excuse	502
roll	502
dating	501
easter	501
empty	501
esh	501
related	501
ignore	500
shame	500
station	500
stock	500
beat	499
budget	499
project	499
search	499
vance	499
missed	498
rare	498
we've	497
australia	496
chips	496
crime	496
picked	496
rid	496
west	496
field	495
likes	495
hi	494
reach	494
\u2764\ufe0f	493
grandma	493
provide	493
strait	493
uncomfortable	492
weren't	492
hotel	491
previous	491
calls	490
male	490
mix	490
holiday	488
cake	487
smoke	487
star	487
they've	487
career	486
pool	486
focus	485
hearing	485
switch	485
base	484
purpose	484
stress	484
lying	483
won	483
tells	482
tip	482
background	481
following	481
favourite	480
highly	480
assuming	479
protect	478
board	477
christmas	477
uses	477
flag	476
germany	475
points	475
saved	475
john	474
split	474
\u2014	473
earlier	473
increase	473
pack	473
thousands	473
drunk	471
entirely	471
lights	470
pic	470
angry	469
sat	469
students	469
changing	468
grown	468
legs	468
series	468
laws	467
mistake	467
rip	467
apple	466
carry	466
tomorrow	465
workers	465
busy	464
housing	464
members	464
till	464
ive	463
ad	462
administration	462
held	461
ukraine	461
wonderful	461
accepted	460
actions	460
cry	460
stories	460
tend	460
chain	459
epstein	459
services	459
count	458
failed	458
sugar	458
brown	457
chat	457
recent	456
items	455
breakfast	454
opposite	454
research	454
seemed	454
finished	453
gym	453
laughing	453
wake	452
balls	451
finish	451
student	451
tough	451
turning	451
united	451
=	450
effect	450
female	450
flying	450
hoping	450
nuclear	450
you\u2019d	450
cities	449
classic	449
university	449
gun	448
role	448
emotional	447
plant	447
prison	447
burn	446
created	446
gross	446
result	446
forced	445
imo	445
impressive	445
normally	445
required	445
ship	445
weather	445
winter	445
bc	444
delivery	444
famous	444
paint	444
france	443
we\u2019ve	443
boundaries	442
center	442
update	442
birth	441
excited	441
fighting	441
member	441
understanding	441
covid	440
dress	440
pure	440
warm	440
opportunity	439
range	439
scale	439
ya	439
practice	438
degree	437
education	437
eu	437
joy	437
soft	437
posting	436
minimum	435
taught	435
england	434
managed	434
rights	434
whilst	434
salt	433
bear	432
plane	432
stage	432
covered	431
cross	431
action	430
aside	430
impossible	430
alcohol	429
fairly	429
rice	429
sides	429
wrote	429
corner	428
garage	427
jump	427
strange	427
upon	427
beef	426
cooked	426
ends	426
events	426
manager	426
truth	426
ability	424
cares	424
mr	424
trouble	424
bringing	423
cards	423
impact	423
suggest	423
healthcare	422
piss	421
pissed	421
stayed	421
beach	420
amazon	419
families	419
pants	419
breaking	418
leaves	418
track	418
delicious	417
electric	417
include	417
potential	417
skills	417
babies	416
bother	416
republicans	416
chose	415
science	415
staying	415
they\u2019ve	415
anxiety	414
battery	414
regularly	414
religion	414
drugs	413
former	413
shift	412
childhood	411
closer	411
computer	411
pushing	411
rates	411
sending	411
via	411
debt	410
finger	410
fruit	410
material	410
cousin	409
decade	409
emergency	409
let\u2019s	409
professional	409
religious	409
teach	409
consequences	408
dollar	408
opened	408
particular	408
technology	408
doors	407
hanging	407
invite	407
neighbours	407
pieces	407
solid	407
vehicle	407
evidence	406
listening	406
memories	406
neither	406
present	406
invited	405
dick	404
faster	404
indian	404
killing	404
uncle	404
checked	403
dirty	403
entitled	403
perspective	403
pregnant	403
em	402
release	402
fixed	401
gold	401
humanity	401
solution	400
lock	399
marriage	399
purchase	399
que	399
according	398
millions	398
shape	398
struggling	397
talked	397
wet	397
european	396
shirt	396
billion	395
concerned	395
filled	395
negative	395
doesnt	394
products	394
condition	393
details	393
distance	393
fill	393
friday	393
link	393
signs	393
ton	393
grab	392
adorable	391
btw	391
gay	391
technically	391
april	390
chair	390
farm	390
yard	390
meals	389
throwing	389
cases	388
idiot	388
included	388
they\u2019ll	388
benefit	387
meeting	387
opening	387
scary	387
af	386
join	386
particularly	386
various	386
fantastic	385
site	385
they'd	385
secret	384
surgery	384
designed	383
section	383
survey	383
grade	382
roommate	382
below	381
garbage	381
nor	381
trees	381
accident	380
beans	380
plate	380
struggle	380
meanwhile	379
proof	379
setting	379
snow	379
surprise	379
wood	379
deposit	378
drinks	378
environment	378
jokes	378
racist	378
congratulations	377
council	377
six	377
treated	377
positive	376
thoughts	375
who's	375
b	374
everyday	374
foreign	374
landlord	374
manage	374
policy	374
politics	374
seller	374
falling	373
football	373
sleeping	373
wind	373
yo	373
bitch	372
cutting	372
election	372
hide	372
raised	372
study	372
ticket	372
treatment	372
useful	372
becomes	371
ads	370
agreement	370
buyer	370
drivers	370
fridge	370
island	370
mark	370
nearby	370
saving	370
tool	370
contract	369
load	369
vacation	369
arm	368
bags	368
becoming	368
match	368
schools	368
sunday	368
club	367
helpful	367
mid	367
poop	367
race	367
selfish	367
stone	367
groups	366
judge	366
wars	366
website	366
band	365
files	365
received	364
swear	364
therapy	364
usual	364
bowl	363
replaced	363
slowly	363
washing	363
letter	362
pair	362
shopping	362
smoking	362
vibes	362
y	362
artist	361
essentially	361
glasses	361
rooms	361
address	360
matters	360
dying	359
neighbor	359
neighbors	359
fingers	358
kick	358
levels	358
management	358
n	358
significant	358
tickets	358
ending	357
evening	357
interview	357
picking	357
\ud83d\ude05	356
bin	356
apply	355
spain	355
thread	355
plants	354
voted	354
clip	353
direct	353
isnt	353
meaning	353
silly	353
weed	353
complain	352
dance	352
everybody	352
nato	352
phones	352
planned	352
buyers	351
f	351
fans	351
laundry	351
abuse	349
adding	349
dealing	349
freedom	349
teachers	349
valid	349
siblings	348
bite	347
exchange	347
frame	347
weren\u2019t	347
ill	346
knowledge	346
legally	346
quit	346
argument	345
disabled	345
sky	345
sports	345
useless	345
afraid	344
choices	344
iranian	344
surely	344
tank	344
behaviour	343
causing	343
customer	343
gf	343
korea	343
walls	343
begin	342
bs	342
hasn't	342
hated	342
shocked	342
\u2026	341
accidentally	341
anyways	341
types	341
actively	340
rough	340
frozen	339
overall	339
prevent	339
ships	339
survive	339
generation	338
nightmare	338
physically	338
homeless	337
locked	337
spread	337
ancient	336
direction	336
friendship	336
international	336
lazy	336
press	336
program	336
target	336
pocket	335
propaganda	335
putin	335
cameras	334
dishes	334
peak	334
mass	333
require	333
signed	333
decisions	332
dr	332
fancy	332
hill	332
huh	332
larger	332
nuts	332
rarely	332
refuse	332
beginning	331
drug	331
fired	331
leader	331
page	331
sadly	331
bomb	330
button	330
era	330
global	330
prior	330
album	329
concept	329
owned	329
pets	329
raise	329
universe	329
parties	328
typically	328
yellow	328
banana	327
diet	327
friendly	327
hundreds	327
leg	327
lesson	327
systems	327
among	326
flip	326
species	326
vibe	326
whose	326
agents	325
asian	325
demand	325
plot	325
conditions	324
drove	324
employees	324
buddy	323
burger	323
complex	323
constant	323
refused	323
\\-	322
careful	322
circle	322
congrats	322
draw	322
toy	322
attempt	321
gorgeous	321
led	321
[	320
s	320
accurate	319
it'll	319
limited	319
owners	319
limit	318
mirror	318
necessary	318
results	318
soul	318
]	317
holes	317
who\u2019s	317
fail	316
figured	316
reference	316
robot	316
supply	316
threw	316
drama	315
mixed	315
theres	315
breaks	314
ideas	314
jail	314
restaurants	314
toast	314
sink	313
threat	313
anybody	312
ear	312
primary	312
would\u2019ve	312
benefits	311
blow	311
brings	311
destroyed	311
extreme	311
grandparents	311
salary	311
spanish	311
spring	311
steak	311
woke	311
radio	310
sales	310
theory	310
tools	310
\u201cthe	309
attend	309
hello	309
supporting	309
boat	308
bridge	308
jealous	308
neck	308
republican	308
sandwich	308
ugly	308
canadian	307
catholic	307
jd	307
talks	307
visited	307
facebook	306
guilty	306
nose	306
pulling	306
boring	305
enjoyed	305
fee	305
individual	305
mildly	305
resources	305
yep	305
airport	304
followed	304
hits	304
homes	304
slop	304
celebrate	303
cops	303
doctors	303
excellent	303
hungry	303
nowhere	303
punch	303
genuine	302
grass	302
heads	302
loads	302
neighbour	302
surface	302
trick	302
annoyed	301
fees	301
italian	301
potentially	301
apologize	300
convinced	300
mins	300
rain	300
w	300
experiences	299
monday	299
museum	299
ocean	299
taco	299
advance	298
arms	298
correctly	298
counter	298
eaten	298
neighborhood	298
path	298
ruined	298
shed	298
ten	298
aita	297
christ	297
lil	297
politicians	297
realise	297
unit	297
florida	296
hat	296
puts	296
warning	296
comfort	295
d	295
deserves	295
hes	295
license	295
asks	294
checking	294
solicitor	294
butt	293
california	293
discovered	293
fence	293
financially	293
item	293
keys	293
messages	293
stores	293
mini	292
released	292
ruin	292
traditional	292
citizens	291
dish	291
math	291
edge	290
lord	290
relationships	290
runs	290
hitting	289
regime	289
request	289
trade	289
whoever	289
guessing	288
holidays	288
infrastructure	288
monkey	288
ordered	288
player	288
throughout	288
badly	287
hungary	287
payment	287
situations	287
texas	287
conflict	286
destroy	286
library	286
nonsense	286
pot	286
remind	286
tastes	286
van	286
admit	285
aunt	285
complaining	285
dust	285
false	285
powerful	285
pretend	285
pro	285
steal	285
tall	285
toxic	285
advantage	284
bless	284
blind	284
chill	284
occasionally	284
pushed	284
requires	284
western	284
boxes	283
experienced	283
goal	283
pan	283
privacy	283
profit	283
screaming	283
shops	283
standards	283
attached	282
dirt	282
headline	282
he'd	282
serve	282
yea	282
carpet	281
lets	281
ngl	281
pub	281
subreddit	281
winning	281
active	280
foods	280
gender	280
software	280
they\u2019d	280
bf	279
bothered	279
dump	279
harm	279
idiots	279
nation	279
permission	279
storage	279
teaching	279
battle	278
fuckin	278
mil	278
puppy	278
t	278
typical	278
violence	278
awkward	277
buildings	277
channel	277
crack	277
hire	277
hug	277
people's	277
reduce	277
steps	277
uni	277
\u00a0	276
concern	276
dudes	276
gen	276
hero	276
honey	276
murder	276
potato	276
solar	276
trained	276
understood	276
alright	275
democrats	275
device	275
magic	275
nowadays	275
offers	275
performance	275
pink	275
and/or	274
brothers	274
couch	274
monthly	274
necessarily	274
painting	274
thin	274
visiting	274
wealth	274
would've	274
additional	273
africa	273
appointment	273
bacon	273
balance	273
criminal	273
indeed	273
songs	273
argue	272
bot	272
e	272
economic	272
engine	272
explained	272
household	272
iron	272
moves	272
ppl	272
sentence	272
weapons	272
army	271
banned	271
christian	271
corporate	271
customers	271
exists	271
meme	271
mission	271
official	271
potatoes	271
temperature	271
village	271
\ud83d\ude06	270
answers	270
bug	270
communication	270
passing	270
roughly	270
snake	270
calm	269
cow	269
disney	269
he\u2019d	269
infuriating	269
somewhat	269
user	269
ain't	268
asleep	268
brilliant	268
claims	268
flowers	268
here's	268
knife	268
max	268
mouse	268
native	268
originally	268
prepared	268
prove	268
quote	268
regret	268
square	268
yall	268
ages	267
cuz	267
heavily	267
italy	267
ours	267
prime	267
roads	267
stairs	267
cast	266
effective	266
equivalent	266
grocery	266
host	266
loving	266
protein	266
wont	266
ban	265
bath	265
department	265
file	265
hasn\u2019t	265
lease	265
onion	265
recipe	265
served	265
sexual	265
successful	265
toddler	265
york	265
billionaires	264
checks	264
furniture	264
lies	264
queen	264
realised	264
savings	264
subject	264
wheel	264
affect	263
centre	263
crimes	263
federal	263
jack	263
marketing	263
swimming	263
un	263
approach	262
copy	262
legend	262
river	262
seats	262
tour	262
tuesday	262
unique	262
freaking	261
hates	261
relatively	261
scam	261
classes	260
pie	260
wide	260
appears	259
coke	259
congress	259
crowd	259
disease	259
donald	259
laughed	259
shown	259
suspect	259
confirm	258
fried	258
minor	258
turkey	258
assumed	257
cultural	257
deer	257
digital	257
it\u2019ll	257
lane	257
moments	257
notes	257
package	257
respond	257
stranger	257
trans	257
ur	257
region	256
crash	255
maintenance	255
march	255
mountain	255
pasta	255
rocks	255
youre	255
candy	254
hurts	254
route	254
accounts	253
bell	253
central	253
core	253
cycle	253
pump	253
sport	253
therefore	253
tonight	253
\ud83e\udd70	252
coast	252
differently	252
mexico	252
properties	252
suit	252
swim	252
wine	252
bits	251
installed	251
kinds	251
listed	251
porn	251
shoot	251
tons	251
aggressive	250
juice	250
michael	250
orban	250
pays	250
sees	250
solve	250
wage	250
\ud83e\udd79	249
charging	249
intelligence	249
lake	249
sir	249
weak	249
characters	248
enjoying	248
grateful	248
repair	248
spider	248
stealing	248
wholesome	248
alternative	247
century	247
footage	247
golden	247
mainly	247
platform	247
regarding	247
reminder	247
saturday	247
trump's	247
desk	246
display	246
explanation	246
legit	246
roast	246
shooting	246
spare	246
adhd	245
bottles	245
bugs	245
charges	245
remote	245
actors	244
creepy	244
equipment	244
fed	244
o	244
pc	244
raw	244
stomach	244
strangers	244
vehicles	244
appear	243
stars	243
actor	242
development	242
drone	242
familiar	242
hidden	242
laid	242
print	242
renting	242
repeat	242
sand	242
skill	242
activity	241
besides	241
cap	241
hundred	241
justice	241
lift	241
portion	241
protection	241
tiktok	241
tire	241
we'd	241
duty	240
players	240
teenager	240
transport	240
vet	240
controlling	239
defense	239
developed	239
george	239
he'll	239
literal	239
significantly	239
suppose	239
clue	238
convince	238
crisis	238
lay	238
machines	238
mail	238
pattern	238
spaces	238
statement	238
ultimately	238
worker	238
acts	237
appreciated	237
construction	237
cop	237
factory	237
horror	237
labor	237
reported	237
scenario	237
tears	237
capable	236
disappointed	236
effects	236
greatest	236
images	236
ireland	236
powder	236
relevant	236
stood	236
stops	236
tf	236
thankfully	236
appropriate	235
artists	235
blockade	235
c	235
ceo	235
fellow	235
height	235
improve	235
luckily	235
miserable	235
nasty	235
rise	235
topic	235
toys	235
angle	234
attractive	234
bright	234
earn	234
lately	234
nail	234
replacement	234
scotland	234
severe	234
soup	234
unable	234
whats	234
afterwards	233
bonus	233
fox	233
grand	233
oven	233
reached	233
reverse	233
socks	233
y'all	233
bars	232
collection	232
letters	232
movement	232
naturally	232
pee	232
randomly	232
thick	232
apps	231
kicked	231
loose	231
medicine	231
owe	231
pointing	231
robots	231
someone's	231
strength	231
ain\u2019t	230
bible	230
employee	230
gain	230
gap	230
hormuz	230
instantly	230
largest	230
microsoft	230
panic	230
ta	230
bloody	229
curry	229
knock	229
onions	229
supermarket	229
tom	229
tries	229
viewing	229
z	229
autistic	228
bait	228
dropping	228
independent	228
schedule	228
testing	228
ceiling	227
colour	227
dancing	227
embarrassed	227
handed	227
kindness	227
leaders	227
mentally	227
opinions	227
personality	227
abroad	226
acceptable	226
afternoon	226
communicate	226
crew	226
factor	226
guest	226
inflation	226
ourselves	226
patient	226
pregnancy	226
production	226
wing	226
border	225
failure	225
receive	225
skip	225
stolen	225
stopping	225
users	225
\ud83e\udd14	224
allows	224
asia	224
ha	224
hiding	224
ignored	224
mode	224
plain	224
streets	224
success	224
teen	224
circumstances	223
civil	223
colors	223
complicated	223
connected	223
sake	223
se	223
speech	223
spray	223
upside	223
visible	223
abusive	222
escape	222
instagram	222
maintain	222
map	222
method	222
obsessed	222
zone	222
cable	221
charity	221
cleaned	221
comparison	221
faces	221
facing	221
nights	221
produce	221
recall	221
steel	221
arrested	220
burning	220
connection	220
creating	220
mold	220
plays	220
progress	220
provided	220
racism	220
recognize	220
status	220
storm	220
terrifying	220
assholes	219
bone	219
kiss	219
returned	219
rural	219
trucks	219
allowing	218
depression	218
incident	218
monster	218
suffer	218
tight	218
breath	217
dreams	217
electricity	217
flats	217
tooth	217
concrete	216
discussion	216
faith	216
officer	216
sight	216
voting	216
aliens	215
describe	215
james	215
m	215
rabbit	215
soldiers	215
someone\u2019s	215
el	214
generations	214
grandmother	214
l	214
parked	214
rental	214
tips	214
collect	213
exercise	213
expectations	213
happiness	213
previously	213
sellers	213
suffering	213
ugh	213
alot	212
asap	212
attacks	212
chances	212
cheating	212
concert	212
eats	212
falls	212
growth	212
needing	212
promise	212
shake	212
beauty	211
booked	211
critical	211
tear	211
tradition	211
allergic	210
anti	210
discuss	210
fund	210
nails	210
northern	210
views	210
backwards	209
began	209
coworker	209
engineering	209
frequently	209
highest	209
korean	209
label	209
plug	209
pointed	209
reply	209
shaped	209
steam	209
waited	209
walks	209
\u2022	208
belt	208
bots	208
charged	208
competition	208
documentary	208
duck	208
en	208
innocent	208
messed	208
records	208
rescue	208
shes	208
stable	208
cuts	207
horses	207
offering	207
painful	207
pm	207
polite	207
reminded	207
st	207
\ud83d\ude0d	206
bullet	206
cancel	206
conservative	206
emotionally	206
guns	206
influence	206
mile	206
mistakes	206
netflix	206
pole	206
shoe	206
upper	206
\u201c	205
arrived	205
divorce	205
navy	205
pepper	205
poorly	205
screw	205
batteries	204
blocking	204
defend	204
hadn't	204
lifetime	204
riding	204
sticks	204
trips	204
twist	204
we'll	204
wondered	204
alien	203
basis	203
click	203
hardly	203
microwave	203
pakistan	203
petty	203
sausage	203
spoke	203
stays	203
survived	203
timeline	203
autism	202
bodies	202
danger	202
finds	202
funding	202
gifts	202
grey	202
guests	202
hers	202
leading	202
length	202
rage	202
smells	202
\u2013	201
bubble	201
ears	201
embarrassing	201
network	201
ownership	201
recovery	201
thousand	201
unnecessary	201
billions	200
causes	200
chip	200
degrees	200
delivered	200
flavour	200
forces	200
funeral	200
genius	200
instant	200
treating	200
believed	199
chase	199
row	199
senior	199
solo	199
tenancy	199
attitude	198
campaign	198
crush	198
dates	198
existing	198
loan	198
models	198
nurse	198
nyc	198
passport	198
thrown	198
uber	198
union	198
deeply	197
driveway	197
firm	197
justify	197
pics	197
placed	197
seeds	197
solved	197
\ud83d\ude44	196
bones	196
cancelled	196
cell	196
conversations	196
democracy	196
drones	196
fascinating	196
loser	196
review	196
rolling	196
secure	196
slice	196
stunning	196
toward	196
trauma	196
choosing	195
claiming	195
cloud	195
favor	195
features	195
ingredients	195
invented	195
precious	195
sam	195
tape	195
applied	194
clothing	194
commercial	194
compare	194
existed	194
feature	194
grandfather	194
peanut	194
people\u2019s	194
sisters	194
tomato	194
washed	194
we\u2019d	194
we\u2019ll	194
brazil	193
continues	193
corruption	193
damp	193
emotions	193
enter	193
nasa	193
overnight	193
pig	193
shelf	193
banks	192
cousins	192
dragon	192
ensure	192
guarantee	192
impressed	192
journey	192
ketchup	192
lawyer	192
pork	192
shots	192
stretch	192
unlikely	192
yelling	192
\ud83d\udc4d	191
blowing	191
committed	191
contribute	191
function	191
headphones	191
marry	191
measure	191
nations	191
partners	191
react	191
surprising	191
thus	191
victim	191
\u201cyou	190
decline	190
drives	190
filling	190
immediate	190
includes	190
leadership	190
medication	190
raising	190
salad	190
sized	190
suggested	190
teams	190
touching	190
uh	190
aka	189
alarm	189
blanket	189
cared	189
closest	189
coach	189
david	189
express	189
ignoring	189
languages	189
net	189
relative	189
retired	189
score	189
sensitive	189
slide	189
smooth	189
volume	189
aww	188
bored	188
enemy	188
equally	188
guilt	188
heaven	188
ink	188
intended	188
joe	188
silent	188
stated	188
vast	188
wealthy	188
detail	187
empire	187
gaming	187
hr	187
jumped	187
neat	187
pen	187
premium	187
remain	187
southern	187
spots	187
universal	187
capital	186
ceasefire	186
concerns	186
flow	186
historical	186
launch	186
obama	186
payments	186
swing	186
unlocked	186
accessible	185
amounts	185
anytime	185
disability	185
elsewhere	185
extended	185
filter	185
frustrating	185
handled	185
lawn	185
lemon	185
loop	185
pile	185
projects	185
retirement	185
routine	185
snacks	185
soda	185
unfair	185
unreasonable	185
valuable	185
where's	185
wise	185
affected	184
aged	184
baseball	184
caring	184
centers	184
dutch	184
forgotten	184
fraud	184
interests	184
january	184
joint	184
lips	184
podcast	184
shoulder	184
spoken	184
sudden	184
wishes	184
bare	183
basement	183
dear	183
feeding	183
fishing	183
intentionally	183
ladies	183
landing	183
nut	183
orders	183
semi	183
soap	183
stole	183
theirs	183
threatening	183
tone	183
drain	182
equal	182
forest	182
freezer	182
increased	182
jumping	182
karma	182
logic	182
makeup	182
sites	182
structure	182
tail	182
automatically	181
bucket	181
cereal	181
closing	181
detached	181
elevator	181
entertainment	181
filming	181
flights	181
garlic	181
identify	181
initial	181
internal	181
offended	181
pretending	181
attacked	180
burned	180
chaos	180
confidence	180
continued	180
destroying	180
groceries	180
mobile	180
shock	180
stands	180
activities	179
basket	179
elderly	179
guard	179
instructions	179
meds	179
nazi	179
peter	179
seven	179
silence	179
therapist	179
treats	179
vision	179
bob	178
brave	178
carrying	178
damaged	178
donate	178
ev	178
grandpa	178
hobby	178
kitty	178
lied	178
skull	178
stressful	178
transfer	178
\u201ci\u2019m	177
biden	177
brush	177
businesses	177
existence	177
failing	177
fits	177
invest	177
tube	177
waking	177
wire	177
yup	177
bombing	176
cleaner	176
consent	176
crossing	176
exposed	176
fool	176
hook	176
liquid	176
sooner	176
squirrel	176
supported	176
switched	176
tracks	176
traveling	176
wasnt	176
bully	175
capacity	175
combined	175
costco	175
cruise	175
festival	175
identity	175
initially	175
leads	175
linux	175
sorts	175
trusted	175
ups	175
efficient	174
funds	174
golf	174
layer	174
mama	174
nhs	174
practical	174
setup	174
tied	174
trains	174
wins	174
wore	174
blew	173
blocked	173
challenge	173
completed	173
focused	173
fries	173
luxury	173
refund	173
serving	173
sets	173
teens	173
trend	173
voters	173
audience	172
auto	172
highway	172
illness	172
investment	172
opportunities	172
phrase	172
remaining	172
should\u2019ve	172
timing	172
addition	171
creative	171
cruel	171
dentist	171
dishwasher	171
disrespectful	171
elections	171
gate	171
july	171
junk	171
moral	171
stressed	171
subscription	171
tap	171
tourists	171
tower	171
wouldnt	171
cookies	170
films	170
freeze	170
manual	170
motion	170
naked	170
recommended	170
safer	170
sources	170
task	170
violent	170
allergy	169
anger	169
annual	169
baked	169
bucks	169
chosen	169
climate	169
covers	169
dressed	169
fashion	169
fucks	169
habit	169
harry	169
heating	169
lebanon	169
minister	169
parks	169
pockets	169
possibility	169
replacing	169
boots	168
chest	168
eh	168
entry	168
explaining	168
forcing	168
ghost	168
parenting	168
providing	168
rat	168
rely	168
talent	168
confirmed	167
dang	167
desperate	167
discount	167
drawing	167
guide	167
he\u2019ll	167
june	167
nest	167
nicer	167
roles	167
tesla	167
tie	167
trap	167
wheelchair	167
admin	166
agency	166
brutal	166
bunny	166
buried	166
cabinet	166
cinema	166
claimed	166
corrupt	166
elected	166
flavor	166
frustrated	166
menu	166
mood	166
object	166
outcome	166
painted	166
reliable	166
shell	166
singing	166
snack	166
spicy	166
theme	166
trump\u2019s	166
youth	166
al	165
bathrooms	165
breathing	165
capitalism	165
commit	165
develop	165
effectively	165
hollywood	165
irl	165
largely	165
logo	165
niece	165
pathetic	165
responses	165
rush	165
safely	165
seek	165
spice	165
sticking	165
theyre	165
votes	165
weekends	165
wrap	165
attacking	164
charlie	164
chores	164
combination	164
flower	164
frankly	164
gear	164
gravity	164
heck	164
ii	164
jam	164
mac	164
muscle	164
permanent	164
publicly	164
r	164
remains	164
rolls	164
smh	164
staged	164
strategy	164
strike	164
tires	164
unlike	164
affordable	163
ants	163
blast	163
blown	163
clock	163
comedy	163
cried	163
dies	163
eastern	163
examples	163
kills	163
leak	163
litter	163
operation	163
penny	163
ripped	163
signal	163
wasted	163
wheels	163
wipe	163
xd	163
\ud83d\ude0a	162
audio	162
bond	162
container	162
dad's	162
dig	162
emails	162
engineer	162
extension	162
hadn\u2019t	162
happily	162
mask	162
master	162
professor	162
purple	162
relief	162
shorts	162
streaming	162
touched	162
upstairs	162
values	162
variety	162
weekly	162
\ud83d\udc80	161
brands	161
candidate	161
casual	161
confident	161
corporations	161
forth	161
laying	161
markets	161
profits	161
reports	161
slap	161
sticker	161
airbnb	160
answered	160
arguing	160
australian	160
billionaire	160
boundary	160
covering	160
elephant	160
epic	160
hung	160
intense	160
knee	160
oats	160
oldest	160
pounds	160
realistic	160
reduced	160
she'd	160
stronger	160
survival	160
temporary	160
trailer	160
collapse	159
corn	159
coworkers	159
dare	159
ffs	159
g	159
ideal	159
removing	159
san	159
tier	159
allies	158
blocks	158
breed	158
cells	158
creatures	158
diagnosed	158
drag	158
drops	158
floors	158
ocd	158
prepare	158
roommates	158
towns	158
wave	158
brains	157
chickens	157
dated	157
desire	157
devices	157
explains	157
feedback	157
humor	157
inch	157
irish	157
joined	157
landed	157
nervous	157
owns	157
panel	157
percentage	157
reporting	157
responded	157
studying	157
terrified	157
throat	157
trial	157
vegetarian	157
\ud83d\ude01	156
compromise	156
default	156
driven	156
empathy	156
facts	156
handful	156
paul	156
policies	156
rear	156
recorded	156
scratch	156
seal	156
sober	156
sucked	156
surprisingly	156
tariffs	156
viewings	156
ahh	155
calories	155
deliver	155
description	155
dramatic	155
expert	155
goals	155
goodness	155
greater	155
laser	155
november	155
profile	155
rocket	155
rolled	155
tattoo	155
tests	155
addiction	154
adopted	154
blaming	154
chicago	154
coin	154
connect	154
deserved	154
ea	154
granted	154
independence	154
pound	154
remembered	154
rn	154
senate	154
sheet	154
spirit	154
threatened	154
wings	154
y\u2019all	154
accent	153
carried	153
couples	153
cups	153
goods	153
grief	153
honor	153
knees	153
lifestyle	153
patients	153
polish	153
purchased	153
ram	153
root	153
skinny	153
stream	153
unusual	153
victims	153
ww2	153
abandoned	152
apology	152
clown	152
definition	152
delete	152
desert	152
dip	152
expenses	152
fianc\u00e9	152
here\u2019s	152
hired	152
lessons	152
materials	152
refusing	152
she\u2019d	152
tag	152
threats	152
trigger	152
turtle	152
twitter	152
walmart	152
whom	152
achieve	151
aid	151
articles	151
client	151
inches	151
increasing	151
leaf	151
mug	151
neutral	151
positions	151
bananas	150
chatgpt	150
confusing	150
cringe	150
deaf	150
democratic	150
dozen	150
dumbass	150
electrical	150
goddamn	150
gravy	150
hahaha	150
k	150
laptop	150
midnight	150
pre	150
receiving	150
relax	150
respectful	150
speaker	150
tested	150
underwear	150
usage	150
v	150
vacuum	150
buttons	149
chuck	149
cult	149
daddy	149
error	149
hence	149
install	149
killer	149
pilot	149
protected	149
proven	149
soviet	149
studio	149
tasks	149
tesco	149
ties	149
viewed	149
advanced	148
application	148
assets	148
award	148
bikes	148
bruh	148
camp	148
director	148
everyone's	148
fields	148
injury	148
interaction	148
it'd	148
limits	148
meta	148
mom's	148
packed	148
percent	148
protecting	148
repeatedly	148
satisfying	148
bacteria	147
believes	147
disaster	147
exhausting	147
fart	147
generated	147
pos	147
repairs	147
stations	147
territory	147
theater	147
whale	147
accountable	146
bay	146
bedrooms	146
catching	146
could\u2019ve	146
inappropriate	146
judgement	146
lion	146
pipe	146
poland	146
practically	146
spouse	146
travelling	146
web	146
assault	145
awww	145
belongs	145
deals	145
edited	145
es	145
hammer	145
holds	145
joking	145
mars	145
mcdonald's	145
nursing	145
pedophile	145
pour	145
rented	145
royal	145
secondary	145
shipping	145
spoon	145
staring	145
taiwan	145
taylor	145
thumb	145
tub	145
underneath	145
weapon	145
alcoholic	144
cans	144
cd	144
convenient	144
could've	144
described	144
disagree	144
exit	144
finances	144
gloves	144
hitler	144
insanely	144
jar	144
lab	144
latest	144
listing	144
peoples	144
rejected	144
scream	144
sharp	144
structural	144
sword	144
tongue	144
trumps	144
underground	144
anime	143
approved	143
blade	143
cows	143
depressing	143
flew	143
jet	143
league	143
moron	143
searching	143
september	143
spell	143
toilets	143
ac	142
burnt	142
county	142
ego	142
entered	142
insecure	142
le	142
melt	142
mexican	142
officially	142
penis	142
rings	142
shelter	142
supposedly	142
sweden	142
tiger	142
accepting	141
allergies	141
bush	141
celebrity	141
december	141
declined	141
democrat	141
dislike	141
doom	141
elon	141
extent	141
gop	141
hiring	141
hunting	141
introduced	141
israeli	141
lit	141
monitor	141
opposed	141
packaging	141
porch	141
prize	141
script	141
shits	141
smiling	141
smoked	141
suicide	141
woods	141
african	140
churches	140
completion	140
consistent	140
consumer	140
cookie	140
defending	140
disorder	140
everytime	140
exam	140
invested	140
inviting	140
marks	140
massively	140
mild	140
min	140
mothers	140
openly	140
protest	140
realizing	140
russians	140
strict	140
tasty	140
updates	140
associated	139
atmosphere	139
consistently	139
controlled	139
cooler	139
deaths	139
dementia	139
frog	139
individuals	139
inspired	139
intelligent	139
lens	139
membership	139
messy	139
negotiate	139
pit	139
plates	139
shortly	139
sibling	139
slept	139
tenants	139
units	139
\u201coh	138
adds	138
anxious	138
arrest	138
bride	138
bros	138
cave	138
comic	138
computers	138
domestic	138
downstairs	138
earned	138
er	138
finance	138
lmfao	138
manchester	138
mike	138
moms	138
netherlands	138
peaceful	138
pillow	138
seed	138
towel	138
vegetables	138
worrying	138
yorkshire	138
\u201cwe	137
artemis	137
bee	137
broker	137
chief	137
commute	137
connections	137
contracts	137
dave	137
dining	137
encourage	137
fallen	137
generous	137
goat	137
medium	137
mutual	137
rape	137
reads	137
recording	137
relatives	137
snap	137
spin	137
sue	137
tourist	137
veg	137
vice	137
wildlife	137
baking	136
daughters	136
deeper	136
documents	136
expense	136
greek	136
halfway	136
locations	136
mall	136
minds	136
pill	136
promised	136
sheets	136
texted	136
texture	136
